
export default function Home() {
  return (
    <div >
বাংলা বই এর বিশাল সংগ্রহশালায় আপনাকে স্বাগতম। কর্মব্যস্ত জীবনে সাহিত্যরস খুঁজে পেতে বই এর বিকল্প অপরিসীম। বই প্রেমিদের জন্য সুখবর । প্রযুক্তির এই যুগে বই পড়তে, এখন আর  ঘুরে ঘুরে সময় ব্যয় করে বই কিনতে হবে না । বই সংগ্রহের জন্য বিশাল জায়গা ও রক্ষণাবেক্ষণের প্রয়োজন নেই। কোনো রকম অর্থ ও সময় ব্যয় করা ছাড়া, সম্পূর্ণ বিনামূল্যে বাংলা বই পড়তে ও ডাউনলোড করতে পারবেন আমাদের এই সাইট থেকে। যে কোন বাংলা বই বিনামূল্যে পেতে আমাদের এই সাইটি ও ফেসবুক পেজ নিয়মিত ভিজিট করুন।
    </div>
  );
}
